Repository: moifort/vinarium
Catalog: ios/Vinarium/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt

source: Remplace l'intégralité de tes données par celles du fichier sélectionné. Cette action est irréversible.
de: Ersetzt all deine Daten durch die der ausgewählten Datei. Diese Aktion ist unumkehrbar.
en: Replaces all your data with the selected file's. This action is irreversible.
es: Reemplaza todos tus datos por los del archivo seleccionado. Esta acción es irreversible.
it: Sostituisce tutti i tuoi dati con quelli del file selezionato. Questa azione è irreversibile.
ja: 選択したファイルの内容ですべてのデータを置き換えます。この操作は取り消せません。
pt: Substitui todos os seus dados pelos do ficheiro selecionado. Esta ação é irreversível.

source: Remplacer
de: Ersetzen
en: Replace
es: Reemplazar
it: Sostituisci
ja: 置き換え
pt: Substituir

source: Renouvellement le %@
de: Erneuerung am %@
en: Renews on %@
es: Se renueva el %@
it: Rinnovo il %@
ja: 更新日: %@
pt: Renovação a %@

source: Restaurer mes achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
pt: Restaurar compras

source: Retirer %@
de: %@ entfernen
en: Remove %@
es: Quitar a %@
it: Rimuovi %@
ja: %@ を削除
pt: Remover %@

source: Retirer ce membre ?
de: Dieses Mitglied entfernen?
en: Remove this member?
es: ¿Quitar a este miembro?
it: Rimuovere questo membro?
ja: このメンバーを削除しますか？
pt: Remover este membro?

source: Retirer des favoris
de: Aus Favoriten entfernen
en: Remove from favorites
es: Quitar de favoritos
it: Rimuovi dai preferiti
ja: お気に入りから削除
pt: Remover dos favoritos

source: Retour
de: Zurück
en: Back
es: Atrás
it: Indietro
ja: 戻る
pt: Voltar

source: Rhum
de: Rum
en: Rum
es: Ron
it: Rum
ja: ラム
pt: Rum

source: Rouge
de: Rot
en: Red
es: Tinto
it: Rosso
ja: 赤
pt: Tinto

source: Récapitulatif
de: Übersicht
en: Overview
es: Resumen
it: Riepilogo
ja: まとめ
pt: Resumo

source: Réessayer
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
ja: 再試行
pt: Tentar de novo

source: Région
de: Region
en: Region
es: Región
it: Regione
ja: 地域
pt: Região

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
ja: 設定
pt: Definições

source: Réponse invalide du serveur
de: Ungültige Serverantwort
en: Invalid server response
es: Respuesta del servidor no válida
it: Risposta del server non valida
ja: サーバーの応答が無効です
pt: Resposta do servidor inválida

source: Résumé
de: Zusammenfassung
en: Summary
es: Resumen
it: Riepilogo
ja: 概要
pt: Resumo

source: Rétablir
de: Wiederherstellen
en: Restore
es: Restaurar
it: Ripristina
ja: 復元
pt: Restaurar

source: Révoquer
de: Widerrufen
en: Revoke
es: Revocar
it: Revoca
ja: 取り消す
pt: Revogar

source: Révoquer ce code ?
de: Diesen Code widerrufen?
en: Revoke this code?
es: ¿Revocar este código?
it: Revocare questo codice?
ja: このコードを取り消しますか？
pt: Revogar este código?

source: Saké
de: Sake
en: Sake
es: Sake
it: Sake
ja: 日本酒
pt: Saqué

source: Saké pétillant
de: Schäumender Sake
en: Sparkling sake
es: Sake espumoso
it: Sake frizzante
ja: スパークリング日本酒
pt: Saqué espumante

source: Sans expiration
de: Ohne Ablauf
en: No expiration
es: Sin caducidad
it: Senza scadenza
ja: 有効期限なし
pt: Sem expiração

source: Sans millésime
de: Ohne Jahrgang
en: No vintage
es: Sin añada
it: Senza annata
ja: ヴィンテージなし
pt: Sem colheita

source: Sans nom
de: Ohne Namen
en: No name
es: Sin nombre
it: Senza nome
ja: 名前なし
pt: Sem nome

source: Sans prix
de: Ohne Preis
en: No price
es: Sin precio
it: Senza prezzo
ja: 価格なし
pt: Sem preço

source: Sans région
de: Ohne Region
en: No region
es: Sin región
it: Senza regione
ja: 産地なし
pt: Sem região

source: Scanner
de: Scannen
en: Scan
es: Escanear
it: Scansiona
ja: スキャン
pt: Digitalizar

source: Scans ce mois-ci
de: Scans diesen Monat
en: Scans this month
es: Escaneos este mes
it: Scansioni questo mese
ja: 今月のスキャン
pt: Digitalizações este mês

source: Scans illimités
de: Unbegrenzte Scans
en: Unlimited scans
es: Escaneos ilimitados
it: Scansioni illimitate
ja: スキャン無制限
pt: Digitalizações ilimitadas

source: Scans épuisés
de: Scans aufgebraucht
en: Scans used up
es: Escaneos agotados
it: Scansioni esaurite
ja: スキャン残数なし
pt: Digitalizações esgotadas

source: Se déconnecter
de: Abmelden
en: Sign out
es: Cerrar sesión
it: Disconnetti
ja: サインアウト
pt: Terminar sessão

source: Signaler un problème ou proposer une idée
de: Ein Problem melden oder eine Idee vorschlagen
en: Report a problem or suggest an idea
es: Informar de un problema o proponer una idea
it: Segnala un problema o proponi un'idea
ja: 問題の報告やアイデアの提案
pt: Comunicar um problema ou propor uma ideia

source: Sortie
de: Ausgang
en: Out
es: Salida
it: Uscita
ja: 出庫
pt: Saída

source: Sortie le
de: Entfernt am
en: Removed on
es: Retirado el
it: Rimosso il
ja: 出庫日
pt: Retirado em

source: Sortir
de: Entnehmen
en: Take out
es: Sacar
it: Estrai
ja: 取り出す
pt: Retirar

source: Sortir de la cave
de: Aus dem Weinkeller nehmen
en: Take out of the cellar
es: Sacar de la bodega
it: Estrai dalla cantina
ja: セラーから取り出す
pt: Retirar da adega

source: Sous-type
de: Untertyp
en: Subtype
es: Subtipo
it: Sottotipo
ja: サブタイプ
pt: Subtipo

source: Soutenez l’application pour qu’elle puisse s’autofinancer
de: Unterstütze die App, damit sie sich selbst trägt
en: Support the app so it can fund itself
es: Apoya la app para que pueda autofinanciarse
it: Sostieni l’app perché possa autofinanziarsi
ja: アプリの自立運営を支援する
pt: Apoia a app para que se possa autofinanciar

source: Spiritueux
de: Spirituose
en: Spirit
es: Licor
it: Distillato
ja: スピリッツ
pt: Destilado

source: Statut
de: Status
en: Status
es: Estado
it: Stato
ja: ステータス
pt: Estado

source: Succès !
de: Erfolg!
en: Success!
es: ¡Listo!
it: Fatto!
ja: 完了！
pt: Sucesso!

source: Suggestion
de: Vorschlag
es: Sugerencia
it: Suggerimento
ja: 提案
pt: Sugestão

source: Suggéré
de: Vorgeschlagen
en: Suggested
es: Sugerido
it: Suggerito
ja: おすすめ
pt: Sugerido

source: Sujet
de: Thema
en: Subject
es: Asunto
it: Oggetto
ja: 件名
pt: Assunto

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
pt: Eliminar

source: Supprimer ce vin ?
de: Diesen Wein löschen?
en: Delete this wine?
es: ¿Eliminar este vino?
it: Eliminare questo vino?
ja: このワインを削除しますか？
pt: Eliminar este vinho?

source: Sur mesure
de: Maßgeschneidert
en: Custom
es: A medida
it: Su misura
ja: カスタム
pt: Personalizado

source: Terminer
de: Fertig
en: Finish
es: Terminar
it: Fine
ja: 完了
pt: Concluir

source: Terminé
de: Fertig
en: Done
es: Hecho
it: Fatto
ja: 完了
pt: Concluído

source: Total
de: Gesamt
it: Totale
ja: 合計

source: Tous
de: Alle
en: All
es: Todos
it: Tutti
ja: すべて
pt: Todos

source: Tous vos scans ont été utilisés. Passez en Premium pour scanner sans limite.
de: Alle deine Scans sind aufgebraucht. Wechsle zu Premium für unbegrenztes Scannen.
en: You have used every scan you had. Go Premium to scan without limits.
es: Has usado todos tus escaneos. Pásate a Premium para escanear sin límites.
it: Hai usato tutte le tue scansioni. Passa a Premium per scansionare senza limiti.
ja: スキャンをすべて使い切りました。Premium なら無制限にスキャンできます。
pt: Utilizou todas as suas digitalizações. Mude para Premium e digitalize sem limites.

source: Tous vos vins ajoutés
de: Alle deine hinzugefügten Weine
en: All the wines you've added
es: Todos los vinos que has añadido
it: Tutti i vini che hai aggiunto
ja: 追加したすべてのワイン
pt: Todos os vinhos que adicionou

source: Toutes
de: Alle
en: All
es: Todas
it: Tutte
ja: すべて
pt: Todas

source: Tri
de: Sortieren
en: Sort
es: Ordenar
it: Ordina
ja: 並べ替え
pt: Ordenar

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 種類
pt: Tipo

source: Un cœur pour vos coups de cœur, des étoiles pour la note — les deux sont indépendants.
de: Ein Herz für deine Favoriten, Sterne für die Bewertung. Beide sind unabhängig.
en: A heart for your favorites, stars for the rating. The two are independent.
es: Un corazón para tus favoritos, estrellas para la nota. Ambos son independientes.
it: Un cuore per i preferiti, stelle per il voto. I due sono indipendenti.
ja: お気に入りはハート、評価は星。両者は独立しています。
pt: Um coração para os favoritos, estrelas para a nota. Os dois são independentes.

source: Un nom de vin, un producteur, un millésime ou une personne — ou affinez avec les filtres ci-dessus.
de: Ein Weinname, ein Erzeuger, ein Jahrgang oder eine Person, oder verfeinere mit den Filtern oben.
en: A wine name, a producer, a vintage or a person, or refine with the filters above.
es: Un nombre de vino, un productor, una añada o una persona, o afina con los filtros de arriba.
it: Un nome di vino, un produttore, un'annata o una persona, oppure affina con i filtri qui sopra.
ja: ワイン名、生産者、ヴィンテージ、人物で検索、または上の絞り込みで調整。
pt: Um nome de vinho, um produtor, uma colheita ou uma pessoa, ou refine com os filtros acima.

source: Une erreur est survenue
de: Ein Fehler ist aufgetreten
en: Something went wrong
es: Se produjo un error
it: Si è verificato un errore
ja: エラーが発生しました
pt: Ocorreu um erro

source: Valable jusqu'au %@
de: Gültig bis %@
en: Valid until %@
es: Válido hasta el %@
it: Valido fino al %@
ja: %@ まで有効
pt: Válido até %@

source: Valeur
de: Wert
en: Value
es: Valor
it: Valore
ja: 評価額
pt: Valor

source: Vendanges tardives
de: Spätlese
en: Late harvest
es: Vendimia tardía
it: Vendemmia tardiva
ja: 遅摘み
pt: Colheita tardia

source: Version & changelog
de: Version & Änderungen
es: Versión y novedades
it: Versione e novità
ja: バージョンと変更履歴
pt: Versão e novidades

source: Vin
de: Wein
en: Wine
es: Vino
it: Vino
ja: ワイン
pt: Vinho

source: Vin conseillé
de: Empfohlener Wein
en: Recommended wine
es: Vino recomendado
it: Vino consigliato
ja: おすすめワイン
pt: Vinho recomendado

source: Vin muté
de: Likörwein
en: Fortified wine
es: Vino generoso
it: Vino fortificato
ja: 酒精強化ワイン
pt: Vinho fortificado

source: Vin, producteur, personne…
de: Wein, Erzeuger, Person…
en: Wine, producer, person…
es: Vino, productor, persona…
it: Vino, produttore, persona…
ja: ワイン、生産者、人物…
pt: Vinho, produtor, pessoa…

source: Vins
de: Weine
en: Wines
es: Vinos
it: Vini
ja: ワイン
pt: Vinhos

source: Vins qu'on vous a offerts
de: Dir geschenkte Weine
en: Wines you were given
es: Vinos que te han regalado
it: Vini che ti sono stati regalati
ja: 贈られたワイン
pt: Vinhos que lhe ofereceram

source: Vins recommandés par vos proches
de: Von deinen Nächsten empfohlene Weine
en: Wines recommended by people close to you
es: Vinos recomendados por tus allegados
it: Vini consigliati dai tuoi cari
ja: 身近な人からのおすすめワイン
pt: Vinhos recomendados pelos seus próximos

source: Vos bouteilles en cave
de: Deine Flaschen im Keller
en: Your bottles in the cellar
es: Tus botellas en la bodega
it: Le tue bottiglie in cantina
ja: セラー内のボトル
pt: As suas garrafas na adega

source: Vos coups de cœur
de: Deine Lieblingsweine
en: Your favorites
es: Tus favoritos
it: I tuoi preferiti
ja: あなたのお気に入り
pt: Os seus favoritos

source: Vos impressions, arômes, accords...
de: Deine Eindrücke, Aromen, Kombinationen...
en: Your impressions, aromas, pairings...
es: Tus impresiones, aromas, maridajes...
it: Le tue impressioni, aromi, abbinamenti...
ja: 感想、香り、ペアリング...
pt: As suas impressões, aromas, harmonizações...

source: Votre cave
de: Dein Weinkeller
en: Your cellar
es: Tu bodega
it: La tua cantina
ja: あなたのセラー
pt: A sua adega

source: Votre message
de: Ihre Nachricht
en: Your message
es: Tu mensaje
it: Il tuo messaggio
ja: メッセージ
pt: A sua mensagem

source: Votre prénom sert à personnaliser l'application.
de: Dein Vorname personalisiert die App.
en: Your first name personalizes the app.
es: Tu nombre personaliza la aplicación.
it: Il tuo nome personalizza l'app.
ja: 名前はアプリのパーソナライズに使われます。
pt: O seu nome personaliza a aplicação.

source: Vous
de: Du
en: You
es: Tú
it: Tu
ja: あなた
pt: Você

source: Vous avez rejoint le foyer
de: Du bist dem Haushalt beigetreten
en: You joined the household
es: Te has unido al hogar
it: Ti sei unito alla famiglia
ja: 世帯に参加しました
pt: Juntou-se ao agregado

source: Vérifier la bouteille
de: Flasche prüfen
en: Check the bottle
es: Verificar la botella
it: Verifica la bottiglia
ja: ボトルを確認
pt: Verificar a garrafa

source: Zones de température
de: Temperaturzonen
en: Temperature zones
es: Zonas de temperatura
it: Zone di temperatura
ja: 温度ゾーン
pt: Zonas de temperatura

source: bouteille au total
de: Flasche insgesamt
en: bottle in total
es: botella en total
it: bottiglia in totale
ja: 本（合計）
pt: garrafa no total

source: bouteilles au total
de: Flaschen insgesamt
en: bottles in total
es: botellas en total
it: bottiglie in totale
ja: 本（合計）
pt: garrafas no total

source: À déguster rapidement
de: Bald trinken
en: Drink soon
es: Beber pronto
it: Da bere presto
ja: 早めに飲む
pt: Beber em breve

source: À partir de
de: Ab
en: From
es: Desde
it: Da
ja: から
pt: A partir de

# Échanger avec %@ (%@) ?
source: Échanger avec %1$@ (%2$@) ?
de: Mit %@ (%@) tauschen?
en: Swap with %@ (%@)?
es: ¿Intercambiar con %@ (%@)?
it: Scambiare con %@ (%@)?
ja: %@（%@）と入れ替えますか？
pt: Trocar com %@ (%@)?

source: Abonnement
en: Subscription
es: Suscripción
it: Abbonamento
ja: サブスクリプション
pt: Subscrição

source: Analyse
en: Analysis
es: Análisis
it: Analisi
ja: 解析
pt: Análise

source: Cidre
en: Cider
es: Sidra
it: Sidro
ja: シードル
pt: Cidra

source: Cidrerie
en: Cidery
es: Sidrería
it: Sidreria
ja: シードル醸造所
pt: Cidraria

source: Profil
en: Profile
es: Perfil
it: Profilo
ja: プロフィール
pt: Perfil

source: 1 zone
es: 1 zona
it: 1 zona
ja: 1 ゾーン
pt: 1 zona

source: Appellation
es: Denominación
it: Denominazione
ja: アペラシオン
pt: Denominação

source: E-mail
es: Correo
ja: メール

source: Email
es: Correo
ja: メール

source: Position
es: Posición
it: Posizione
ja: 位置
pt: Posição

source: Position : %@
es: Posición: %@
it: Posizione: %@
ja: 位置: %@
pt: Posição: %@

source: Rosé
es: Rosado
it: Rosato
ja: ロゼ

source: Vin jaune
es: Vino amarillo
ja: ヴァン・ジョーヌ
pt: Vinho amarelo

source: Cuvée
ja: キュヴェ
